<!doctype html>
<html lang="de">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta http-Equiv="Cache-Control" Content="no-cache">
    <meta http-Equiv="Pragma" Content="no-cache">
    <meta http-Equiv="Expires" Content="0">
    <title>SCHARFEZUNGE</title>
    <link rel="stylesheet" href="ui.css">
</head>
<body>
    <section class="gh-grid gh-pagewidth gh-centered">
        <h1 class="gh-grid-double gh-title" aria-hidden="true"><span class="gh-red">SCHARFE</span>ZUNGE</h1>
        
        <h2 class="gh-grid-double gh-title-large">Haben Sie Probleme bei Ihrer Korrespondenz? <span class="gh-red">Mit uns, f&uuml;hren Sie Ihre Schriftwechsel auf Augenh&ouml;he.</span> Wir verleihen Ihren Briefen, Widerspr&uuml;chen, Antr&auml;gen und E-Mails den n&ouml;tigen Nachdruck und die passende W&uuml;rze!</h2>

        <article class="gh-grid-double gh-box3d gh-box3d-red">
            <h3 class="gh-title">Unsere Aufgabe und Mission</h3>
            <p>Wir verstehen uns als Dienstleister. Wir helfen Ihnen, Ihre Schriftwechsel auf Augenh&ouml;he zu f&uuml;hren! Gemeinsam ordnen wir Ihre Gedanken und bringen sie in angemessener Form zu Papier. Ihre Zufriedenheit und der Erfolg Ihrer Angelegenheit haben f&uuml;r uns oberste Priorit&auml;t. - <b class="gh-red">100% Geld-Zur&uuml;ck Garantie</b>, falls wir Sie nicht &uuml;berzeugen k&ouml;nnen!</p>
        </article>

        <article class="gh-grid-double gh-box3d">
            <h3 class="gh-title">Das bieten wir Ihnen an</h3>
            <p>Es gibt unz&auml;hlige M&ouml;glichkeiten, wie wir uns gewinnbringend f&uuml;r Sie einsetzen k&ouml;nnen. Wir stehen Ihnen bei vielen Themen beratend oder exekutiv zur Seite. <a href="mailto:jack0088@me.com" class="gh-hyperlink">Schreiben Sie uns gern mit Ihrem Anliegen an</a>, ganz unverbindlich.</p>
            <ul>
                <li>Wir formulieren Ihren <b>Antrag</b></li>
                <li>Wir schreiben Ihre <b>K&uuml;ndigung</b></li>
                <li>Wir setzen Ihren <b>Widerspruch</b> auf</li>
                <li>Wir lesen Ihr <b>Arbeitszeugnis</b> korrektur (Wir lesen auch zwischen den Zeilen, um Chiffren aufzudecken, die Sie in schlechtes Licht r&uuml;cken)</li>
                <li>Wir helfen Ihnen <b>beh&ouml;rdliche Unterlagen</b> zu verstehen (inklusive Beamtendeutsch &Uuml;bersetzung)</li>
                <li>Wir erstellen Ihre kompletten <b>Bewerbungsunterlagen</b></li>
                <li>Wir schreiben Ihre <b>Absage</b></li>
                <li>Wir helfen Ihnen bei der Strukturierung und Formulierung Ihrer <b>Rede</b> (z.B. Einladung, Danksagung, Gel&uuml;bte, Trauerrede)</li>
                <li>Wir entwerfen Ihren <b>Slogan</b> oder Ihre (E-Mail)<b>Signatur</b></li>
                <li>Wir antworten auf Ihre <b>E-Mail</b></li>
                <li>Wir geben Ihrem <b>Blog Post</b> W&uuml;rze oder schmecken es mit einer Brise Ironie und Sarkasmus ab</li>
                <li>Wir halten Ihre h&ouml;chste Zufriedenheit in einem lobenden <b>Review</b> fest</li>
                <li>Wir &uuml;bernehmen das <b>Korrekturlesen</b> Ihrer fertigen Aufzeichnungen</li>
                <li>Wir machen Ihre Emp&ouml;rung deutlich und lassen den Empf&auml;nger Ihren Frust in einem <b>Brief</b> sp&uuml;hren</li>
                <li>Wir unterst&uuml;tzen Sie bei der Produktion Ihres <b>kreativen Projektes</b> (YouTube Video, Trailer, Podcast, Demo-Reel)</li>
            </ul>
        </article>
        
        <article class="gh-grid-double gh-box3d">
            <h3 class="gh-title">An wen richtet sich unser Service?</h3>
            <p>Unser Angebot spricht in erster Linie Privatpersonen und kleine Unternehmen an, die sprachliche und textliche Kompetenz ben&ouml;tigen. Dabei spielt das Alter, die Herrkunft, Hautfarbe oder Geschlecht &uuml;berhaupt keine Rolle. Wir begegnen jeder Person mit gleicher Achtung und Respekt. Jedes Anliegen ist f&uuml;r uns im gleichen Ma&szlig;e wichtig.</p>
            <ul>
                <li>Menschen jeglicher Herrkunft mit Sprachbarrieren (Sp&auml;taussiedler, Immigranten)</li>
                <li>Menschen mit Sprachbehinderung</li>
                <li>Menschen, die ihre Gedanken nur schwer formen, ordnen oder artikulieren k&ouml;nnen</li>
                <li>Menschen h&ouml;heren Alters (&Uuml;40)</li>
                <li>Menschen mit begrenzten technischen M&ouml;glichkeiten oder F&ouml;higkeiten</li>
            </ul>
        </article>

        <article class="gh-grid-double gh-box3d">
            <h3 class="gh-title">Preise</h3>
            <p>Unsere Abrechnung richtet sich nach dem tats&auml;chlichen Aufwand. Der regul&auml;re Stundensatz betr&auml;gt 90,-&nbsp;EUR. Die erste Stunde wird immer komplett angerechnet und ist als Vorauszahlung zu leisten. Dar&uuml;berhinaus runden wir unseren Aufwand halbst&uuml;ndlich auf und stellen diesen abschlie&szlig;end in Rechnung.</p>
            <p><i>F&uuml;r Unternehmen gelten abweichende Konditionen!</i></p>
            <p>Kleinere Angelegenheiten, wie z.B. eine K&uuml;ndigung, sind in der Regel innerhalb einer Stunde erledigt. Somit wird der einmalige Stundensatz nicht &uuml;berschritten. Dauert die Bearbeitung jedoch l&auml;nger als eine Stunde - z.B. 75&nbsp;Minuten - dann berechnen wir 135,-&nbsp;EUR (1&nbsp;Stunde&nbsp;+&nbsp;30&nbsp;Minuten). Davon fallen 90&euro; sogleich bei Auftragserteilung an. Die &uuml;brigen 45&euro; werden erst mit der Schlussrechnung, nach &Uuml;bergabe unserer Arbeit, f&auml;llig.</p>
        </article>

        <article class="gh-grid-double gh-box3d">
            <h3 class="gh-title">Unser Versprechen</h3>
            <p>Sollten wir Ihren Auftrag innerhalb einer Stunde, aber nicht zu Ihrer Zufriedenheit, erledigen, dann erhalten Sie selbstverst&auml;ndlich Ihr <b>Geld zu 100% komplett zur&uuml;ck!</b> Dauerte die Erledigung Ihres Auftrages hingegen l&auml;nger als eine Stunde, dann erlassen wir Ihnen den Mehraufwand.</p>
            <p>In beiden F&auml;llen verwirkt Ihr Anspruch auf unsere geistigen, elektronischen und materiellen Erzeugnisse, die mit Ihrem Auftrag einhergehen. Ihr Recht bereits Erhaltenes zu nutzen oder weiterzugeben erlischt im gleichen Ma&szlig;e.</p>
        </article>

        <article class="gh-grid-double gh-box3d">
            <h3 class="gh-title">Auftragsabwicklung</h3>
            <ol>
                <li><a href="mailto:jack0088@me.com" class="gh-hyperlink">Nehmen Sie Kontakt zu uns auf.</a> Schildern Sie Ihr Anliegen. Gerne d&uuml;rfen Sie auch Dokumente anh&auml;ngen, die Ihr Problem verdeutlichen.</li>
                <li>Wir melden uns bei Ihnen und besprechen das weitere Vorgehen.</li>
                <li>F&uuml;r eine Auftragserteilung, m&uuml;ssen Sie einen Betrag im Wert eines Stundensatzes per Vorkasse leisten.</li>
                <li>Im st&auml;ndigen Austausch mit Ihnen, f&uuml;hren wir den Auftrag aus.</li>
                <li>Nach Ihrer finalen Freigabe, fassen wir etwaige zus&auml;tzlichen Aufw&auml;nde in einer Schlussrechnung zusammen, die von Ihnen zu begleichen ist. Sollten Sie keine Freigabe erteilen, so leisten wir Nacharbeit. Sollten Sie unzufrieden sein, so brechen wir den Auftrag ab und Sie erhalten eine Gutschrift.</li>
            </ol>
        </article>

        <article class="gh-grid-double gh-box3d gh-box3d-blue">
            <h3 class="gh-title">Wer wir sind und warum es uns gibt</h3>
            <p>Die Idee zu diesem Service entstand aus pers&ouml;nlichem Bed&uuml;rfnis heraus. Mit meiner Familie, die tiefe deutsche Wurzeln hat, kam ich 1999 nach Deutschland. Obwohl wir uns die gr&ouml;&szlig;te M&uuml;he gaben, uns anzupassen und zu integrieren, hatten wir Anfangs gro&szlig;e Probleme uns einzufinden. Wegen der Sprachbarieren stie&szlig;en wir oft auf taube Ohren, Spott, Missachtung und auf jede Menge Vorurteile. Der beh&ouml;rdliche Schriftwechsel war dabei immer eine besondere Herausforderung! Seither sind &uuml;ber zwanzig Jahre vergangen und wir haben unseren Platz in Deutschland gefunden.</p>
            <p>Durch meine pr&auml;genden Erfahrungen verstehe ich den Wert von Kommunikation und die M&ouml;glichkeiten sowie Probleme, die sich daraus ergeben, so gut, wie kein anderer. Auf die richtige Wortwahl und Ausdrucksweise kommt es an. Der Ton spielt die Musik, wie man so sch&ouml;n sagt. Das habe es selbst unz&auml;hlige Male erlebt. Es ist mir daher ein besonderes Anliegen, den Menschen, die nicht f&uuml;r sich selbst sprechen k&ouml;nnen, eine ausdrucksstarke und kr&auml;ftige Stimme zu geben.</p>
        </article>

        <article class="gh-grid-double gh-box3d gh-box3d-blue">
            <h3 class="gh-title">Was bedeutet "scharfe Zunge"?</h3>
            <p>Es ist eine umgangssprachliche <a href="https://www.redensarten-index.de/suche.php?suchbegriff=zunge%20haben&bool=relevanz&gawoe=an&suchspalte%5B%5D=rart_ou" class="gh-hyperlink">Redensart</a>. Eine scharfe Zunge wird scharfsinnigen Menschen zugeschrieben, die von Natur aus &auml;u&szlig;erst wortgewand sind und durch ihre schlagfertigen Argumentationsketten auffallen. Hitzige Diskussionen tragen sie mit sehr viel Leidenschaft aus.</p>
        </article>

        <h2 class="gh-grid-double gh-title-large">Sie m&ouml;chten gern Beispiele unserer Arbeit sehen? Das ist &uuml;berhaupt kein Problem.</h2>

        <article class="gh-grid-double gh-box3d">
            <ul>
                <li><a href="beispiele/reklamation-heizungsreparatur.html" class="gh-hyperlink">Reklamation einer Heizungsreparatur</a></li>
                <li><a href="beispiele/widerspruch-arbeitszeugnis.html" class="gh-hyperlink">Widerspruch zum Arbeitszeugnis</a></li>
                <li><a href="beispiele/widerspruch-betriebskostenabrechnung.html" class="gh-hyperlink">Widerspruch gegen Betriebskostenabrechnung</a></li>
                <li><a href="beispiele/review-zeitarbeitsfirma.html" class="gh-hyperlink">Facebook Review einer Zeitarbeitsfirma</a></li>
            </ul>
        </article>
    </section>
</body>
</html>