<!doctype html>
<html lang="de">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta http-Equiv="Cache-Control" Content="no-cache">
    <meta http-Equiv="Pragma" Content="no-cache">
    <meta http-Equiv="Expires" Content="0">
    <title>Reklamation</title>
    <link rel="stylesheet" href="../ui.css">
</head>
<body>
    <main class="gh-thirdwidth gh-centered">
        <menu class="gh-centered-text"><a href="https://scharfezunge.de" class="gh-hyperlink gh-box3d"><span class="gh-red">SCHARFE</span>ZUNGE</a></menu>

        <h1>Reklamation und Aufforderung zur Nacharbeit!</h1>

        <p>Sehr geehrter Herr <span class="gh-censored">NACHNAHME</span>,</p>
    
        <p>ich bin untr&ouml;stlich Ihnen dieses Schreiben zukommen zu lassen, aber leider sehe ich mich aufgrund folgender Schilderungen dazu gezwungen. Bitte lesen Sie es aufmerksam durch und kontaktieren Sie mich, damit wir weiteres Vorgehen besprechen k&ouml;nnen!</p>

        <p>Am 29. Oktober nahmen Sie meinen Reparaturauftrag an, f&uuml;r die Wohnung in der <span class="gh-censored">STRA&szlig;E NR, PLZ ORT.</span></p>

        <p>Bei unserem ersten, kurzen Termin, erz&auml;hlte ich Ihnen, dass mein Hauptanliegen der schnelle Verlust von Heizwasser ist! Damit geht einher, dass auch der Druck im gesamten Heizkreislauf abf&auml;llt und sich die Heizung, bei einem Druck von unter einem Bar, abschaltet. In diesem Fall l&auml;sst sie sich auch nicht ohne Weiteres wieder in Betrieb nehmen. Auch nicht, wenn man das Heizwasser wieder nachf&uuml;llt.</p>

        <p>Ihr Auftrag setzte sich also aus folgenden Einzelschritten zusammen:</p>
	    <ol>
            <li>Die Heizanlage in der gesamten Wohnung zu untersuchen.</li>
	        <li>Alle Fehlerquellen ausfindig zu machen und Ma&szlig;nahmen zu ihrer Beseitigung festzustellen und einzuleiten (bei Bedarf auch Ersatzteilbestellung).</li>
	        <li>Die Heizanlage wieder gangbar zu machen.</li>
            <li>Qualit&auml;tskontrolle Ihrer eigenen Arbeit und das Sicherzustellen der einwandfreien Funktionalit&auml;t der Heizanlage. - Das bedeutet, dass nach Abschluss Ihrer Reparaturarbeiten, die Heizung heizen muss. Es bedeutet aber auch, dass ich keinen Wasserverlust im Heizkreislauf mehr habe und somit auch keinen Druckabfall mehr.</li>
        </ol>

        <p>Sie inspizierten den Sachverhalt und kamen zu der Annahme, dass die W&auml;rmepumpe und das Ausdehnungsgef&auml;&szlig; defekt seien.</p>

        <p>Am 30. Oktober kamen Sie mit Ersatzteilen an und nahmen Ihre Reparaturarbeiten auf. Ich unterst&uuml;tzte Sie mit allen Mitten. Ich gab Ihnen viele Anhaltspunkte f&uuml;r Ihre Fehleranalyse und steuerte auch pers&ouml;nliche Vermutungen zum Sachverhalt bei. Als Sie die Anlage demontierten und sp&auml;ter wieder montierten, ging ich Ihnen tatkr&auml;ftig zur Hand.</p>

        <p>Ich erinnere Sie an dieser Stelle, dass ich nicht Ihr Hilfsarbeiter, sondern Ihr Auftraggeber bin! Um jedoch Ihre Reparaturarbeiten nicht unn&ouml;tig in die L&auml;nge zu ziehen, brachte ich mich aktiv ein und brachte Ihnen au&szlig;erdem viel Vertrauen, Verst&auml;ndnis und Geduld entgegen. Auch als Ihr Multimeter nicht funktionierte und ich Ihnen meinen eigenen leihen musste, verurteilte ich Sie nicht (obwohl so etwas als ein Zeichen von Unprofessionalit&auml;t gilt, oder zumindest als schlechte Vorbereitung).</p>

        <p>Sie verbrachten insgesamt f&uuml;nf Stunden mit Ihrer Reparatur. Am Ende lief die Anlage noch immer nicht! Ihre n&auml;chste Vermutung war das Steuerger&auml;t.</p>

        <p>Am 31. Oktober suchten Sie mich erneut auf, und tauschten ein weiteres Bauteil aus. Danach brachten Sie die Heizung schlussendlich wieder zum Laufen.</p>

        <p>Nur vier Tage sp&auml;ter, am 4. November, rief ich Sie erneut an, um Sie zu informieren, dass ich noch immer Wasser- und Druckverlust erleide!<br>
        Zu diesem Zeitpunkt war der Druck von etwa 1.3 Bar auf bedrohliche 1 Bar abgefallen. Ich f&uuml;rchtete, dass die Heizung wieder ausf&auml;llt und war gezwungen preventive Ma&szlig;nahmen zu ergreifen.<br>
        Ich schaltete die Anlage vorschriftsgem&auml;&szlig; ab und drehte alle Heizk&ouml;rper zu. Ich f&uuml;llte Heizwasser nach, und fuhr die Anlage vorschriftsgem&auml;&szlig; wieder hoch. Ich entl&uuml;ftete alle Heizk&ouml;rper, obwohl darin keine Luft war, wie sich zeigte. Der Druck lag nun wieder bei komfortablen 2 Bar. Die Anlage sollte ich auf Ihre Anweisung hin beobachten...</p>

        <p>Heute ist der 7. November, also 3 weitere Tage sp&auml;ter. Der Druck fiel w&auml;hrenddessen weiterhin ab und steht derzeit wieder bedrohlich tief bei 1.1 Bar!!!</p>

        <p>Ich rekapituliere:</p>
        <ul>
            <li>Sie verstanden mein Anliegen und nahmen den Auftrag an.</li>
            <li>Sie f&uuml;hrten n&ouml;tige Reparaturen aus.</li>
            <li>Dabei tauschten Sie so viele Teile aus, dass man sagen k&ouml;nnte, Sie haben das gesamte Ger&auml;t effektiv general&uuml;berholt!</li>
            <li>Sie brachten die Heizung zum Heizen, aber behoben <b>keine einzige</b> Ursache! Hei&szlig;t, die Teile, die sich getauscht haben, waren unn&ouml;tig, da die Anlage genauso auch vorher lief?!</li>
            <li>Meine Hilfe und Zuarbeit schlug sich nicht im Geringsten auf Ihrer Schlussrechnung nieder.</li>
        </ul>

        <p>Dass ich gerade au&szlig;er mir bin, ist wohl mehr als untertrieben. Ihre Reparaturen haben zu nichts gef&uuml;hrt, au&szlig;er zu einer saftigen Rechnung. Die Anlage l&auml;uft nicht einwandfrei. Die geleistete Arbeit sehe ich dementsprechend allerh&ouml;chstens als mangelhaft an!</p>
        
        <p>Es gibt nun zwei M&ouml;glichkeiten...</p>
        <ol>
            <li>Sie leisten Nacharbeit und beheben die M&auml;ngel, die noch zur Auftragserf&uuml;llung notwendig sind. F&uuml;r die zus&auml;tzlich entstandenen Aufw&auml;nde sind Sie dabei selbst verantwortlich und tragen diese somit selbst.</li>
            <li>Alternativ, kann ich einen anderen Fachmann beauftragen, der Ihre M&auml;ngel behebt. Die daraus resultierenden Aufw&auml;nde stellen ich Ihnen in Rechnung.</li>
        </ol>

        <p>Ich bitte Sie, zu mir Kontakt aufzunehmen, um unser weiteres Vorgehen abzustimmen.</p>

        <p>Mit freundlichen Gr&uuml;&szlig;en,<br>
        <span class="gh-censored">VORNAME NACHNAHME</span></p>

        <p>Tel: <span class="gh-censored">TELEFON</span><br>
        E-Mail: <span class="gh-censored">EMAIL</span></p>

        <menu class="gh-centered-text"><a href="https://scharfezunge.de" class="gh-hyperlink">Zur&uuml;ck zur Startseite</a></menu>
    </main>
</body>
</html>