<!doctype html>
<html lang="de">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta http-Equiv="Cache-Control" Content="no-cache">
    <meta http-Equiv="Pragma" Content="no-cache">
    <meta http-Equiv="Expires" Content="0">
    <title>Facebook Review einer Zeitarbeitsfirma</title>
    <link rel="stylesheet" href="../ui.css">
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-NGFM7B2WC1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() {dataLayer.push(arguments);}
        gtag("js", new Date());
        gtag("config", "G-NGFM7B2WC1");
    </script>
</head>
<body>
    <main class="gh-thirdwidth gh-centered">
        <menu class="gh-centered-text"><a href="https://scharfezunge.de" class="gh-hyperlink gh-box3d"><span class="gh-red">SCHARFE</span>ZUNGE</a></menu>

        <h1>Facebook Review einer Zeitarbeitsfirma</h1>
    
        <p>Ich bin ausgebildeter Mediengestalter, aber ich habe in meiner Vergangenheit in vielen verschiedenen Branchen gearbeitet und einiges gesehen und erlebt. Auch mit allgemeinhin bekannten "Zeitarbeitsfirmen" habe ich so meine Erfahrungen gemacht - damals, keine guten jedenfalls. Viele von euch werden ihren negativ belasteten Ruf ebenfalls kennen, doch diesen Ruf verdienen bei weitem nicht alle Personaldienstleister, wie ich aus eigener Erfahrung hier berichten m&ouml;chte!</p>
            
        <p>Vor einem halben Jahr musste mein damaliger Chef pl&ouml;tzlich Insolvenz anmelden und so verlor ich, von heute auf morgen, meinen Job und einige Monatsgeh&auml;lter gleich mit. Ich gab mir alle M&uuml;he, doch einen neuen Job konnte ich, trotz vieler Vorstellungsgespr&auml;che, einfach nicht ergattern. Irgendwann war ich gezwungen irgendeine Besch&auml;ftigung, welcher Art auch immer, anzunehmen.</p>
        
        <p>Und so ging ich schweren Herzens, vorbelastet durch meine vorherigen Erfahrungen, zu <span class="gh-censored">FIRMA</span> in <span class="gh-censored">ORT</span>. Die Filiale in der <span class="gh-censored">STRA&szlig;E</span> hatte ich nat&uuml;rlich nicht v&ouml;llig willk&uuml;rlich ausgew&auml;hlt. Ich hatte meine Hausaufgaben gemacht und mich im Vorfeld &uuml;ber die Bewertungen und ihren Ruf informiert. Trotzdem war ich anfangs skeptisch.</p>
            
        <p>Das Gespr&auml;ch &uuml;bernahm die Abteilungsleiterin Frau <span class="gh-censored">VORNAME NACHNAHME</span>, der ich meinen gr&ouml;&szlig;ten Dank und meine h&ouml;chste Anerkennung zolle!</p>
            
        <p>Entgegen meiner Erwartungen, lief die Unterhaltung wirklich gut. Frau <span class="gh-censored">NACHNAHME</span> stellte die richtigen Fragen und h&ouml;rte ganz genau hin, wenn ich antwortete. Ich hatte auf Anhieb das Gef&uuml;hl gut aufgehoben zu sein und tats&auml;chlich verstanden zu werden! Ich sah ihr an, dass Sie mich nicht einfach vermitteln wollte, sondern nach einem wirklich passenden Kontakt in ihren Gedanken suchte.</p>
            
        <p>Einige Tage sp&auml;ter erhielt ich einen Anruf von Frau <span class="gh-censored">NACHNAHME</span>, die sich mit einer positiven Nachricht zur&uuml;ckmeldete. Sie hatte in Windeseile ein Vorstellungsgespr&auml;ch organisiert, bei einem renommierten Unternehmen, das Verst&auml;rkung f&uuml;r ihre Marketing Abteilung suchte.</p>
        
        <p>Dann ging alles sehr schnell. Vor dem Vorstellungsgespr&auml;ch gab mir Frau <span class="gh-censored">NACHNAHME</span> einige wertvolle Tips mit auf den Weg und beruhigte mich. Auch zu dem Gespr&auml;ch wurde ich von Ihr begleitet. Die Sicherheit, die Frau <span class="gh-censored">NACHNAHME</span> ausstrahlte f&auml;rbte auf mich ab und ich konnte mich im Gespr&auml;ch gut pr&auml;sentieren, was zu meiner Vermittlung f&uuml;hrte. Aber damit endet meine Geschichte noch nicht ganz! ;)</p>
            
        <p>Auch im weiteren Verlauf hatte mich die Firma <span class="gh-censored">NAME</span> keinen einzigen Augenblick im Stich gelassen. Wann immer ich etwas brauchte, stand mir ein kompetenter Mitarbeiter zur Seite, der meine Probleme mit Leichtigkeit schulterte. Und ich war kein Einzelfall! Jeder Arbeitssuchende wurde stets mit Respekt behandelt und mit F&uuml;rsorge &uuml;berh&auml;uft. Ein wirklich toller Umgang!</p>
            
        <p>Es vergingen gerade einmal vier Monate nach meiner Vermittlung, als ich pl&ouml;tzlich einen erneuten Anruf von Frau <span class="gh-censored">NACHNAHME</span> erhielt. Meine Firma hatte sich bei Ihr gemeldet und wollte mich gern &uuml;bernehmen! Mit einer direkten Anstellung nach so kurzer Zeit h&auml;tte ich niemals gerechnet! Aber genau so war es und ich bin &uuml;bergl&uuml;cklich!</p>
            
        <p>Ich m&ouml;chte auch anmerken, dass mein Gehalt vorher niemals h&ouml;her war. Ich sehe das als Verdienst der Firma <span class="gh-censored">NAME</span> an, denn allein w&auml;re mir dieser Coup vielleicht nie gelungen.</p>
            
        <p>Mein besonderer Dank gilt Frau <span class="gh-censored">VORNAHME NACHNAHME</span>, die meine Ansichten &uuml;ber die Branche der Personaldienstleister vollst&auml;ndig umkrempelte und mir bewies, dass Kompetenz und Menschlichkeit doch kein Mythos, sondern eine wunderbare Symbiose sind!</p>
        
        <p>Vielen Dank f&uuml;r Ihre Transparenz und Ihren unerm&uuml;dlichen Einsatz. Und liebe Gr&uuml;&szlig;e an das Team von <span class="gh-censored">FIRMA</span> aus der <span class="gh-censored">STRA&szlig;E</span> in <span class="gh-censored">ORT</span>.

        <menu class="gh-centered-text"><a href="https://scharfezunge.de" class="gh-hyperlink">Zur&uuml;ck zur Startseite</a></menu>
    </main>
</body>
</html>