<!doctype html>
<html lang="de">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta http-Equiv="Cache-Control" Content="no-cache">
    <meta http-Equiv="Pragma" Content="no-cache">
    <meta http-Equiv="Expires" Content="0">
    <title>Reklamation</title>
    <link rel="stylesheet" href="../ui.css">
</head>
<body>
    <main class="gh-thirdwidth gh-centered">
        <menu class="gh-centered-text"><a href="https://scharfezunge.de" class="gh-hyperlink gh-box3d"><span class="gh-red">SCHARFE</span>ZUNGE</a></menu>

        <h1>Widerspruch zu meinem Arbeitszeugnis</h1>
    
        <p>Sehr geehrte Frau <span class="gh-censored">NACHNAHME</span>,</p>

        <p>vielen Dank f&uuml;r Erstellung und die Zusendung meines Arbeitszeugnisses.</p>

        <p>Wie Sie wissen, ist ein Arbeitszeugnis ein wichtiges Dokument, auf das jeder Arbeitnehmer einen gesetzlichen Anspruch hat. Die Aufgabe eines Arbeitgebers besteht dabei darin, eine korrekte, wahrheitsgetreue und wohlwollende Widerspiegelung der fachlichen und charakteristischen Merkmale eines Arbeitnehmers festzuhalten. - Dies ist Ihnen bei meinem Arbeitszeugnis leider nicht gelungen.</p>

        <p>Leider musste ich schnell feststellen, dass mein Arbeitszeugnis alles andere als "wohlwollend" ausgefallen ist! Deshalb bitte ich Sie, das Arbeitszeugnis, zu meinen Gunsten, zu &uuml;berarbeiten.</p>

        <p>Im folgenden gehe ich kurz auf die zu bem&auml;ngelnden Punkte ein.</p>

        <ol>
            <li>Meine Stellenbezeichnung ist nicht korrekt und klingt abwertend. Ich war keine "Pf&ouml;rtnerin", sondern, laut der Stellenausschreibung, "Mitarbeiterin im Pfortendienst und Patientenservice".</li>
            <li>Mein tats&auml;chliches Aufgabengebiet wurde nicht vollumf&auml;nglich wiedergegeben. Teilweise wurden die Beschreibung und der Umfang meiner Arbeit verzerrt oder in ihrer Relevanz entwertet.</li>
            <li>Der (chiffrierte) Grundtenor meines Zeugnisses l&auml;sst auf die Note "ausreichend" schlie&szlig;en. Mein Betragen, meine Motivation und meine Arbeitsergebnisse bescheinigen allerdings absolut gegenteiliges! Testimonials in Form von &uuml;berw&auml;ltigend positiven Komplimenten, voller Lob f&uuml;r meine Arbeit und Kompetenz, habe ich unz&auml;hlige Male von &Auml;rzten, Besuchern und Kollegen(Innen) in gleichem Ma&szlig;e erfahren.</li>
        </ol>

        <p>Zus&auml;tzlich zu Ihren Ausf&uuml;hrungen, brachte ich auch die nachfolgenden Aufgaben in meiner t&auml;glichen Routine unter. Diese sollten in meinem Arbeitszeugnis bitte mit aufgef&uuml;hrt werden.</p>

        <ul>
            <li>Erstellung und Kontrolle von Dienstpl&auml;nen f&uuml;r den Patientenbegleitdienst.</li>
            <li>Die Disposition vom Patientenbegleitdienst in <span class="gh-censored">APP</span>, die Frau <span class="gh-censored">VORNAME NACHNAHME</span> &uuml;bernehmen sollte, fiel ebenso komplett in meinen Aufgabenbereich. Dabei disponierte ich nicht "zeitweise", sondern durchgehend und eigenverantwortlich. Auf die Automatik des Transportprogrammes <span class="gh-censored">APP</span>, verlie&szlig; ich mich nie, weil das automatische Verhalten oft unberechenbar und unzureichend war und ohnehin st&auml;ndige menschliche &Uuml;berwachung und manuelles Eingreifen erforderte.</li>
            <li>Ich nahm Telefonate mit der OP-Leistelle entgegen und reagierte hierbei flexibel auf etwaige eingehende Notf&auml;lle und au&szlig;erplanm&auml;&szlig;ige Gegebenheiten.</li>
            <li>Die pers&ouml;nliche Beratung und Betreuung der Besucher, inklusive der Vergabe von G&auml;steappartements, war auch Teil meines Wirkungskreises.</li>
            <li>Meine medizinischen Kenntnisse spielten bei meiner Arbeit eine ebenso gro&szlig;e Rolle! Durch meinen Wissensvorsprung konnte ich viele Fragen gleich abfangen und viele Fachabteilungen somit erheblich entlasten.</li>
            <li>Gro&szlig;em Arbeitsaufwand begegnete ich mit viel Sorgfalt und einer l&uuml;ckenlosen Planung. Unter Zeitdruck behielt ich stets die volle Kontrolle &uuml;ber die Situation. Meine Arbeitsergebnisse waren dabei immer von h&ouml;chster Qualit&auml;t.</li>
        </ul>

        <p>Da ich das Arbeitszeugnis f&uuml;r meinen weiteren Werdegang zeitnahe ben&ouml;tige, bitte ich Sie, meine Anfrage innerhalb der n&auml;chsten 14-t&auml;gigen Frist zu bearbeiten.</p>

        <p>Mit freundlichen Gr&uuml;&szlig;en,<br>
        <span class="gh-censored">VORNAME NACHNAHME</span></p>

        <menu class="gh-centered-text"><a href="https://scharfezunge.de" class="gh-hyperlink">Zur&uuml;ck zur Startseite</a></menu>
    </main>
</body>
</html>