<!doctype html>
<html lang="de">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta http-Equiv="Cache-Control" Content="no-cache">
    <meta http-Equiv="Pragma" Content="no-cache">
    <meta http-Equiv="Expires" Content="0">
    <title>Reklamation</title>
    <link rel="stylesheet" href="../ui.css">
</head>
<body>
    <main class="gh-thirdwidth gh-centered">
        <menu class="gh-centered-text"><a href="https://scharfezunge.de" class="gh-hyperlink gh-box3d"><span class="gh-red">SCHARFE</span>ZUNGE</a></menu>

        <h1>Widerspruch gegen die Betriebskostenabrechnung</h1>
    
        <p>Sehr geehrte Damen und Herren,</p>

        <p>hiermit lege ich Widerspruch gegen Ihre Betriebskostenabrechnung ein. Im folgende f&uuml;hre ich meine Beweggr&uuml;nde auf und beziehe mich dabei auf Ihre Abrechnungsposten. Ich versuche mich kurz zu halten, aber lassen Sie mich Ihnen vorher einen kurzen &Uuml;berblick vermitteln.</p>

        <p>Seit einiger Zeit bewohne ich eines Ihrer Mietobjekte. Eine Wohnung im Dachgeschoss, die an Ausstattung und Qualit&auml;t einiges zu w&uuml;nschen &uuml;brig l&auml;sst, um es einmal milde auszudr&uuml;cken.</p>
        
        <p>Die W&auml;nde und die Decke sind buchst&auml;blich aus Pappmache gefertigt. Ich kann jeden Nachbar h&ouml;ren und sie nat&uuml;rlich auch mich.</p>
        
        <p>Die blose Gravitationskraft l&auml;sst meine Deckenleuchten von der Decke fallen, weil hinter der Innenverkleidung alles v&ouml;llig hohl ist und die Schrauben keinen Halt finden.</p>
        
        <p>Die Dachschr&auml;gen, sind ebenfalls hohl und &uuml;berhaupt nicht ged&auml;mmt.</p>
        
        <p>Der Boden bebt bei jedem meiner Schritte oder der meiner Nachbarn, als w&auml;re er aus Gelatine.</p>
        
        <p>Der Hausmeister, der sich gern wichtig nimmt und sich selbst als "Facility Manager" bezeichnet, nimmt mittlerweile &uuml;berhaupt keine Anfragen mehr entgegen und l&auml;sst sich seit zwei Jahren nicht mehr blicken.</p>
        
        <p>Der Rasen wird nur selten gem&auml;ht, so dass man eine Machete br&auml;uchte, um im Sommer hindurch zu laufen.</p>
        
        <p>Wenn die Heizung wieder einmal ausf&auml;llt und man das Gl&uuml;ck hat jemanden telefonisch zu erreichen, dauert es Wochen bis der Schaden behoben wird.</p>
        
        <p><span class="gh-censored">JAHR</span> wurde eine sogenannte Modernisierung durchgef&uuml;hrt. Man hatte das Dach "ged&auml;mmt". Nun kann man sich bei einer Maisonette Wohnung sicher vorstellen, wieviel tats&auml;chliches "Dach" &uuml;berhaupt vorhanden ist und ged&auml;mmt werden kann. Man bedenke nur, dass ich auf allen Seiten Dachschr&auml;gen habe. Mein neu-ged&auml;mmtes Dach entspricht einem 1.5 Meter breiten Streifen, der entlang der kompletten Wohnung verl&auml;uft. Das ist alles. Der Rest vom "Dach" sind meine W&auml;nde, die nat&uuml;rlich weiterhin hohl, unged&auml;mmt und kalt bleiben.</p>
        
        <p>Mit der Modernisierung verbunden, gab es - wer h&auml;tte es geahnt - eine weitere Mieterh&ouml;hung! Als Bewohner des Dachgeschosses, "profitiere" ich zu 100% von diesen Ma&szlig;nahmen, hie&szlig; es dabei! Damit ist mein Anteil an diesen Modernisierungsma&szlig;nahmen der h&ouml;chste unter allen anderen Mietern.</p>

        <p>Immer wieder habe ich Ihre Mieterh&ouml;hungen bereitwillig getragen. Ihre vorliegende Betriebskostenabrechnung schie&szlig;t nun schlu&szlig;endlich den Vogel ab! Diese kann und werde ich nicht akzeptieren, da sie &uuml;ber alle Ma&szlig;e &uuml;berzogen und unbegr&uuml;ndet ist.</p>
        
        <p>Ich fordere Sie daher hiermit auf, mir eine detaillierte Aufstellung &uuml;ber alle Umlagepunkte zu &uuml;bersenden (Kaminkehrer, Hauswart, Wartungsfirmen, etc.). Sicherlich k&ouml;nnen sie l&uuml;ckenlos belegen, woraus sich solche enormen Kostensteigerungen ergeben.</p>
            
        <p>Da Sie ein Lastschriftmandat haben, werden Sie den sagenhaften Nachzahlungsbetrag von <span class="gh-censored">BETRAG</span> Euro, zum <span class="gh-censored">DATUM</span> von meinem Konto automatisiert einziehen. Ich merke jedoch an dieser Stelle an, dass ich dieser &Uuml;berweisung nur unter Vorbehalt Folge leiste und mir das Recht vorbehalte, diesen Betrag zu jeder Zeit wieder zur&uuml;ck zu fordern.</p>
        
        <p>Ich weise Sie auch darauf hin, dass ich Ihre Betriebskostenaufstellung, durch einen qualifizierten Dienstleister, pr&uuml;fen lassen werde, sobald mir die von Ihnen angeforderten Unterlagen vorliegen. Sollten Unstimmigkeiten auftreten, werde ich meinen Nachzahlungsbetrag von Ihnen r&uuml;ckfordern und die angefallenen Kosten f&uuml;r die &Uuml;berpr&uuml;fung Ihnen in Rechnung stellen.</p>

        <p>Mit m&auml;&szlig;igen Gr&uuml;&szlig;en,<br>
        <span class="gh-censored">VORNAME NACHNAHME</span></p>

        <menu class="gh-centered-text"><a href="https://scharfezunge.de" class="gh-hyperlink">Zur&uuml;ck zur Startseite</a></menu>
    </main>
</body>
</html>